<?php


$server_cfg = array(

#___________________________________#
#
#		Настройки выключенного сервера
#___________________________________#
	"offline" => array(

		"text" 		=> "Offline",		#	Текст, выводящийся тогда, когда сервер выключен или не удалось получить данные
		"procent" => 0							# Сколько процентов бара будет заполнено, если сервер выключен

	)

);								




# $server[] = 'IP_сервера:Порт_сервера:Название_сервера:Описание_сервера';
$server[]  = 'play8.mcdayz.ru:25565:Terrax 2.0:Магический сервер с Thaumcraft 4';
$server[]  = 'mc.hypixel.net:25565:Stoller:Технический сервер с IC2, AE2';
$server[]  = '88.198.49.181:25612:Pokémon:Пикачу, вызываю тебя!';
$server[]  = '54.38.175.50:25565:LavaLite:Лава-мод, который всем так нравится';
$server[]  = '54.38.175.50:25565:LavaLite:Лава-мод, который всем так нравится';


?>